tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "asdf"
brew "colordiff"
brew "emacs"
brew "git"
brew "git-lfs"
brew "jq"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "yarn"
brew "zsh-completions"
cask "alfred"
cask "docker"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "karabiner-elements"
cask "keepingyouawake"
cask "visual-studio-code"
