tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "anyenv"
brew "bash"
brew "bash-completion"
brew "colordiff"
brew "daemonize"
brew "emacs"
brew "git"
brew "go"
brew "jq"
brew "yarn"
cask "alfred"
cask "docker"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "karabiner-elements"
cask "keepingyouawake"
cask "visual-studio-code"
