tap "homebrew/cask-fonts"
brew "asdf"
brew "colordiff"
brew "emacs"
brew "git"
brew "git-lfs"
brew "jq"
brew "yarn"
brew "zsh-completions"
cask "alfred"
cask "coteditor"
cask "docker"
cask "firefox"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "karabiner-elements"
cask "keepingyouawake"
cask "visual-studio-code"
cask "zoom"
